{
  "title": "¡Sobre nosotros!",
  "layout": "about",
  "draft": false,
  "plans": [],
  "about_description": "Embárcate en un viaje iluminador con MyWebClass.org, una plataforma en línea meticulosamente diseñada para transformar la forma en que los educadores imparten conocimientos en ingeniería de software y tecnologías avanzadas. Nuestra misión guiada por sabios es empoderar a los educadores y estudiantes al proporcionar una gran cantidad de recursos, herramientas y estrategias de vanguardia, permitiéndoles sobresalir en el siempre evolucionado ámbito de la tecnología en la educación.",
  "feature": {
    "title": "",
    "features": [
      {
        "name": "Nuestro equipo",
        "icon": "/images/team-28.svg",
        "content": "Nuestro equipo en MyWebClass.org está compuesto por instructores expertos y profesionales experimentados de la industria que sienten una profunda pasión por fomentar el futuro de la educación."
      },
      {
        "name": "Nuestras ofertas",
        "icon": "/images/noun-special-offer-1084161.svg",
        "content": "MyWebClass.org presenta una amplia biblioteca de cursos en línea, talleres y contenido interactivo, cada uno cuidadosamente seleccionado para satisfacer las necesidades distintas de los educadores y estudiantes en ingeniería de software y tecnologías avanzadas."
      },
      {
        "name": "Nuestra comunidad",
        "icon": "/images/noun-community-4018903.svg",
        "content": "Valoramos el cultivo de un ambiente colaborativo y de apoyo donde los educadores y estudiantes pueden compartir sus experiencias, buscar respuestas a sus preguntas y aprender el uno del otro."
      },
      {
        "name": "Camino hacia el éxito",
        "icon": "/images/love.svg",
        "content": "En MyWebClass.org, nos enorgullece los logros de nuestros estudiantes y educadores. Nuestra plataforma muestra una colección de historias de éxito inspiradoras, motivando a otros a alcanzar nuevas alturas en su viaje educativo y carrera."
      },
      {
        "name": "Herramientas y recursos de vanguardia",
        "icon": "/images/noun-resources-4211348.svg",
        "content": "Equipamos a nuestros usuarios con herramientas, recursos y tecnología de última generación para mejorar su experiencia de aprendizaje. Nuestro compromiso de mantenernos al frente de las tendencias de la industria asegura que nuestra comunidad tenga acceso a las herramientas más avanzadas e innovadoras disponibles."
      },
      {
        "name": "Ponte en contacto",
        "icon": "/images/noun-contact-us-2863821.svg",
        "content": "Recibimos calurosamente tus pensamientos e inquietudes. Si tienes una pregunta, necesitas apoyo o deseas compartir tus comentarios, no dudes en contactarnos a través del formulario de contacto de nuestro sitio web."
      }
    ]
  },
  "call_to_action": {
    "title": "¿Listo para empezar?",
        "content": "Únete a MyWebClass.org hoy para embarcarte en una experiencia de aprendizaje transformadora en ingeniería de software y tecnologías avanzadas. Con nuestro equipo de expertos, nuestras ofertas integrales y nuestra comunidad de apoyo, estarás capacitado para sobresalir en tu viaje educativo y carrera.",
    "image": "/images/cta.svg",
    "button": {
      "enable": true,
      "label": "Contáctanos",
      "link": "/contact"
    }
  }
}


